{
  "page": {
    "title": "Analyses",
    "description": "Analyses de marché approfondies et prévisions d'experts par des analystes de premier plan"
  },
  "filters": {
    "all": "Tous",
    "expert": "Avis d'expert",
    "markets": "Marchés",
    "longterm": "Analyse à long terme",
    "technical": "Analyse technique"
  },
  "empty": {
    "noArticles": "Aucun article trouvé"
  },
  "articles": {
    "ai-regulation-and-compliance-investment-implications-for-tech-companies_title": "Régulation de l'IA et conformité : implications pour les investissements dans les entreprises technologiques",
    "ai-regulation-and-compliance-investment-implications-for-tech-companies_excerpt": "Comment les cadres réglementaires de l'IA transforment le paysage technologique, pourquoi les coûts de conformité et la dynamique concurrentielle sont importants pour les investisseurs, et quelles entreprises sont le mieux positionnées pour naviguer dans l'environnement réglementaire en évolution.",
    "central-bank-digital-currencies-cbdcs-market-impact-and-investment-opportunities_title": "Monnaies numériques de banque centrale (MNBC) : impact sur le marché et opportunités d'investissement",
    "central-bank-digital-currencies-cbdcs-market-impact-and-investment-opportunities_excerpt": "Comment les monnaies numériques de banque centrale transforment les systèmes monétaires, pourquoi les MNBC sont importantes pour les marchés de cryptomonnaies et la finance traditionnelle, et quelles opportunités d'investissement émergent de ce changement fondamental dans la monnaie numérique.",
    "green-bonds-and-sustainability-linked-bonds-the-evolution-of-fixed-income-markets_title": "Obligations vertes et obligations liées à la durabilité : l'évolution des marchés à revenu fixe",
    "green-bonds-and-sustainability-linked-bonds-the-evolution-of-fixed-income-markets_excerpt": "Comment les obligations vertes et les obligations liées à la durabilité transforment les marchés à revenu fixe, pourquoi les considérations ESG deviennent centrales pour l'investissement obligataire, et comment évaluer et investir dans des instruments à revenu fixe durables.",
    "european-defense-and-aerospace-investment-opportunities-in-a-changing-geopolitical-landscape_title": "Défense européenne et aérospatiale : opportunités d'investissement dans un paysage géopolitique changeant",
    "european-defense-and-aerospace-investment-opportunities-in-a-changing-geopolitical-landscape_excerpt": "Comment les changements géopolitiques stimulent les dépenses de défense européennes, pourquoi les entreprises de défense et d'aérospatiale sont positionnées pour la croissance, et comment évaluer les opportunités d'investissement dans les secteurs européens de la défense et de l'aérospatiale."
  }
}

