{
  "page": {
    "title": "Análisis",
    "description": "Análisis de mercado en profundidad y pronósticos de expertos de analistas líderes"
  },
  "filters": {
    "all": "Todos",
    "expert": "Opinión de experto",
    "markets": "Mercados",
    "longterm": "Análisis a largo plazo",
    "technical": "Análisis técnico"
  },
  "empty": {
    "noArticles": "No se encontraron artículos"
  },
  "articles": {
    "ai-regulation-and-compliance-investment-implications-for-tech-companies_title": "Regulación de IA y cumplimiento: implicaciones de inversión para empresas tecnológicas",
    "ai-regulation-and-compliance-investment-implications-for-tech-companies_excerpt": "Cómo los marcos regulatorios de IA están transformando el panorama tecnológico, por qué los costos de cumplimiento y la dinámica competitiva importan para los inversores, y qué empresas están mejor posicionadas para navegar en el entorno regulatorio en evolución.",
    "central-bank-digital-currencies-cbdcs-market-impact-and-investment-opportunities_title": "Monedas digitales de banco central (CBDC): impacto en el mercado y oportunidades de inversión",
    "central-bank-digital-currencies-cbdcs-market-impact-and-investment-opportunities_excerpt": "Cómo las monedas digitales de banco central están transformando los sistemas monetarios, por qué las CBDC son importantes para los mercados de criptomonedas y las finanzas tradicionales, y qué oportunidades de inversión surgen de este cambio fundamental en el dinero digital.",
    "green-bonds-and-sustainability-linked-bonds-the-evolution-of-fixed-income-markets_title": "Bonos verdes y bonos vinculados a la sostenibilidad: la evolución de los mercados de renta fija",
    "green-bonds-and-sustainability-linked-bonds-the-evolution-of-fixed-income-markets_excerpt": "Cómo los bonos verdes y los bonos vinculados a la sostenibilidad están transformando los mercados de renta fija, por qué las consideraciones ESG se están volviendo centrales para la inversión en bonos, y cómo evaluar e invertir en instrumentos de renta fija sostenibles.",
    "european-defense-and-aerospace-investment-opportunities-in-a-changing-geopolitical-landscape_title": "Defensa y aeroespacial europeos: oportunidades de inversión en un panorama geopolítico cambiante",
    "european-defense-and-aerospace-investment-opportunities-in-a-changing-geopolitical-landscape_excerpt": "Cómo los cambios geopolíticos están impulsando el gasto en defensa europeo, por qué las empresas de defensa y aeroespacial están posicionadas para el crecimiento, y cómo evaluar las oportunidades de inversión en los sectores europeos de defensa y aeroespacial."
  }
}

