{
  "interactive-brokers": "Casa de bolsa profesional con comisiones bajas y acceso a mercados globales.",
  "charles-schwab": "Casa de bolsa y banca de servicio completo con operaciones sin comisiones.",
  "fidelity": "Casa de bolsa líder con excelente investigación y servicios de jubilación.",
  "robinhood": "Aplicación de trading sin comisiones popular entre inversores minoristas.",
  "etrade": "Casa de bolsa online con plataforma sólida para operar opciones.",
  "webull": "Trading sin comisiones con herramientas avanzadas de gráficos.",
  "tastytrade": "Broker enfocado en opciones con contenido educativo.",
  "ally-invest": "Broker online integrado con servicios de Ally Bank.",
  "merrill-edge": "Plataforma de inversión integrada con Bank of America.",
  "sofi-invest": "Casa de bolsa moderna con acciones fraccionarias.",
  "public": "Plataforma de inversión social con funciones comunitarias.",
  "tradestation": "Plataforma de trading avanzada para traders activos.",
  "firstrade": "Broker sin comisiones con trading de opciones.",
  "td-direct-investing": "Plataforma de bolsa online más grande de Canadá.",
  "questrade": "Casa de bolsa online canadiense de bajo costo.",
  "rbc": "Banco más grande de Canadá por capitalización de mercado.",
  "td-bank": "Banco multinacional canadiense importante.",
  "bmo": "Cuarto banco más grande de Canadá.",
  "scotiabank": "Tercer banco más grande de Canadá con enfoque en América Latina.",
  "cibc": "Quinto banco más grande de Canadá.",
  "national-bank-canada": "Sexto banco más grande de Canadá.",
  "manulife": "Seguros y servicios financieros multinacionales canadienses.",
  "brookfield": "Gestor de activos alternativos global.",
  "power-corporation": "Empresa de gestión y holding diversificada.",
  "bridgewater": "Fondo de cobertura más grande del mundo conocido por inversión macro.",
  "renaissance": "Fondo de cobertura cuantitativo con el legendario Fondo Medallion.",
  "citadel": "Fondo de cobertura multiestrategia y creador de mercado.",
  "two-sigma": "Fondo de cobertura impulsado por tecnología que utiliza IA y aprendizaje automático.",
  "de-shaw": "Firma de inversión cuantitativa con estrategias sistemáticas.",
  "millennium": "Fondo de cobertura multiestrategia con presencia global.",
  "point72": "Fondo de cobertura discrecional fundado por Steve Cohen.",
  "elliott": "Fondo de cobertura activista conocido por campañas corporativas.",
  "viking-global": "Fondo de cobertura Tiger cub enfocado en acciones long/short.",
  "lone-pine": "Fondo de cobertura de acciones long/short.",
  "tiger-global": "Firma de inversión enfocada en empresas tecnológicas globales.",
  "coatue": "Gestor de inversiones enfocado en tecnología.",
  "pershing-square": "Fondo de cobertura activista dirigido por Bill Ackman.",
  "third-point": "Fondo de cobertura impulsado por eventos de Daniel Loeb.",
  "appaloosa": "Fondo de cobertura de deuda en dificultades de David Tepper.",
  "greenlight": "Fondo de cobertura orientado al valor de David Einhorn.",
  "aqr": "Gestor de inversiones cuantitativo sistemático.",
  "winton": "Firma de gestión de inversiones cuantitativa.",
  "marshall-wace": "Fondo de cobertura de acciones long/short.",
  "blackrock": "Gestor de activos más grande del mundo, creador de ETF iShares.",
  "vanguard": "Pionero de la inversión indexada con fondos de menor costo.",
  "state-street": "Creador del primer ETF estadounidense (SPY), gestor institucional importante.",
  "invesco": "Empresa global de gestión de inversiones.",
  "pimco": "Gestor de inversiones de renta fija líder.",
  "capital-group": "Gestor de la familia de fondos American Funds.",
  "t-rowe-price": "Firma de gestión de inversiones activa.",
  "wellington": "Firma de gestión de inversiones independiente.",
  "franklin-templeton": "Organización global de gestión de inversiones.",
  "nuveen": "Gestor de inversiones propiedad de TIAA.",
  "northern-trust": "Servicios de activos y gestión de inversiones.",
  "pgim": "División de gestión de inversiones de Prudential.",
  "dimensional": "Gestor de inversiones basado en factores.",
  "loomis-sayles": "Gestor de inversiones de renta fija.",
  "mfs": "Empresa pionera de fondos mutuos.",
  "jpmorgan": "Banco más grande de EE.UU. con servicios completos de banca de inversión.",
  "goldman-sachs": "Banco de inversión premier y firma de gestión de patrimonio.",
  "morgan-stanley": "Firma global de servicios financieros con enfoque en gestión de patrimonio.",
  "bank-of-america": "Segundo banco más grande de Estados Unidos.",
  "citigroup": "Banca y servicios financieros globales.",
  "wells-fargo": "Empresa de servicios financieros diversificada.",
  "us-bank": "Quinto banco más grande de Estados Unidos.",
  "pnc": "Banco regional con presencia nacional.",
  "truist": "Banco regional formado por la fusión de BB&T y SunTrust.",
  "hsbc": "Banco más grande del Reino Unido con presencia global.",
  "barclays": "Banco universal británico con banca de inversión.",
  "lloyds": "Banco minorista más grande del Reino Unido.",
  "natwest": "Grupo bancario importante del Reino Unido.",
  "standard-chartered": "Banco internacional enfocado en mercados emergentes.",
  "schroders": "Empresa multinacional británica de gestión de activos.",
  "aberdeen": "Empresa de inversión global.",
  "legal-general": "Gestión de inversiones y seguros del Reino Unido.",
  "man-group": "Fondo de cobertura cotizado más grande del mundo.",
  "hargreaves-lansdown": "Plataforma de inversión minorista más grande del Reino Unido.",
  "ig-group": "Uno de los mayores proveedores de CFD y apuestas spread del mundo.",
  "cmc-markets": "Proveedor de CFD y apuestas spread.",
  "deutsche-bank": "Banco más grande de Alemania.",
  "commerzbank": "Banco comercial alemán importante.",
  "dws": "Empresa alemana de gestión de activos.",
  "allianz-gi": "Gestor de inversiones activo.",
  "trade-republic": "Broker alemán sin comisiones.",
  "bnp-paribas": "Banco más grande de Francia.",
  "societe-generale": "Banco multinacional francés importante.",
  "credit-agricole": "Grupo bancario cooperativo francés.",
  "amundi": "Gestor de activos más grande de Europa.",
  "axa-im": "Gestor de activos global.",
  "ubs": "Banco de inversión multinacional suizo.",
  "credit-suisse": "Banco de inversión global suizo (ahora parte de UBS).",
  "julius-baer": "Grupo de banca privada suizo.",
  "pictet": "Banco privado y gestor de activos suizo.",
  "lombard-odier": "Banco privado suizo.",
  "swissquote": "Banco y broker online suizo.",
  "ing": "Corporación bancaria multinacional holandesa.",
  "abn-amro": "Banco estatal holandés.",
  "robeco": "Firma holandesa de gestión de activos.",
  "degiro": "Broker online europeo de bajo costo.",
  "santander": "Banco más grande de España.",
  "bbva": "Grupo bancario multinacional español.",
  "caixabank": "Banco minorista español.",
  "intesa": "Banco más grande de Italia.",
  "unicredit": "Grupo bancario italiano.",
  "nordea": "Banco nórdico más grande.",
  "danske-bank": "Banco más grande de Dinamarca.",
  "seb": "Banco universal sueco.",
  "swedbank": "Banco minorista sueco.",
  "handelsbanken": "Banco universal sueco.",
  "dnb": "Banco más grande de Noruega.",
  "saxo-bank": "Banco de inversión y broker danés.",
  "nordnet": "Plataforma digital nórdica para ahorros e inversiones.",
  "avanza": "Broker online sueco.",
  "nomura": "Banco de inversión más grande de Japón.",
  "amova-am": "Empresa japonesa de gestión de activos.",
  "mizuho": "Uno de los tres grandes bancos de Japón.",
  "mufg": "Banco más grande de Japón.",
  "smfg": "Grupo bancario japonés importante.",
  "dbs": "Banco más grande del Sudeste Asiático.",
  "ocbc": "Segundo banco más grande de Singapur.",
  "uob": "Tercer banco más grande de Singapur.",
  "gic": "Fondo soberano de Singapur.",
  "temasek": "Empresa de inversión estatal de Singapur.",
  "cba": "Banco más grande de Australia.",
  "westpac": "Segundo banco más grande de Australia.",
  "nab": "Banco australiano importante.",
  "anz": "Banco australiano y neozelandés.",
  "macquarie": "Banco de inversión australiano.",
  "australian-super": "Fondo de pensiones más grande de Australia.",
  "future-fund": "Fondo soberano de Australia.",
  "commsec": "Broker online más grande de Australia.",
  "stake": "Broker australiano sin comisiones.",
  "keb-hana": "Banco importante de Corea del Sur.",
  "kb": "Grupo financiero más grande de Corea del Sur.",
  "shinhan": "Grupo financiero de Corea del Sur.",
  "samsung-securities": "Firma de bolsa coreana líder.",
  "kic": "Fondo soberano de Corea del Sur.",
  "mirae-asset": "Gestor de activos surcoreano.",
  "emirates-nbd": "Banco más grande de los EAU.",
  "fab": "Banco más grande de los EAU por activos.",
  "adia": "Uno de los fondos soberanos más grandes del mundo.",
  "mubadala": "Fondo soberano de Abu Dabi.",
  "snb": "Banco más grande de Arabia Saudí.",
  "al-rajhi": "Banco islámico más grande del mundo.",
  "pif": "Fondo soberano de Arabia Saudí.",
  "qnb": "Banco más grande de Oriente Medio por activos.",
  "qia": "Fondo soberano de Catar.",
  "kia": "Fondo soberano más antiguo del mundo.",
  "nbk": "Banco más grande de Kuwait.",
  "standard-bank": "Banco más grande de África por activos.",
  "firstrand": "Grupo de servicios financieros sudafricano.",
  "absa": "Grupo de servicios financieros africano.",
  "nedbank": "Banco sudafricano.",
  "pic": "Gestor de activos más grande de África.",
  "allan-gray": "Gestor de inversiones sudafricano.",
  "itau": "Banco privado más grande de Brasil.",
  "bradesco": "Segundo banco privado más grande de Brasil.",
  "banco-do-brasil": "Banco más grande de Brasil por activos.",
  "btg": "Banco de inversión más grande de América Latina.",
  "xp": "Broker independiente más grande de Brasil.",
  "nubank": "Banco digital más grande del mundo por clientes.",
  "banorte": "Banco más grande de México en propiedad mexicana.",
  "bbva-mexico": "Banco más grande de México por activos.",
  "gbm": "Firma de bolsa más grande de México.",
  "grupo-aval": "Grupo financiero más grande de Colombia.",
  "bancolombia": "Banco más grande de Colombia.",
  "banco-de-chile": "Banco importante de Chile.",
  "bci": "Banco chileno.",
  "afp-capital": "Fondo de pensiones chileno.",
  "credicorp": "Servicios financieros más grandes de Perú.",
  "banco-galicia": "Banco argentino importante.",
  "grayscale": "Gestor de activos criptográficos.",
  "galaxy-digital": "Firma de servicios financieros criptográficos.",
  "bitwise": "Gestor de fondos indexados criptográficos.",
  "moomoo": "Plataforma de trading sin comisiones con herramientas avanzadas.",
  "tradier": "Plataforma de bolsa con acceso API.",
  "balyasny": "Fondo de cobertura multiestrategia.",
  "och-ziff": "Gestor alternativo multiestrategia.",
  "ci-financial": "Gestor de activos canadiense independiente.",
  "agf": "Firma canadiense de gestión de inversiones.",
  "fiera-capital": "Gestor de activos canadiense independiente.",
  "cppib": "Junta de Inversión del Plan de Pensiones de Canadá.",
  "otpp": "Plan de pensiones más grande de Canadá para una sola profesión.",
  "caisse": "Inversor institucional de Quebec.",
  "desjardins": "Federación más grande de cooperativas de crédito en América del Norte.",
  "nbcn": "Casa de bolsa online del Banco Nacional.",
  "fullerton": "Gestor de activos institucional de Singapur.",
  "eastspring": "División de gestión de activos asiática de Prudential.",
  "saxo-singapore": "Plataforma de trading multi-activos.",
  "cgsi": "Casa de bolsa de empresa conjunta en Singapur.",
  "icbc": "Banco más grande del mundo por activos totales.",
  "ccb": "Segundo banco más grande de China.",
  "abc": "Tercer banco más grande de China.",
  "bocom": "Quinto banco más grande de China.",
  "cmb": "Banco comercial líder de China.",
  "citic-securities": "Broker de valores más grande de China.",
  "huatai": "Empresa de valores china importante.",
  "china-amc": "Uno de los gestores de activos más grandes de China.",
  "e-fund": "Empresa líder de fondos mutuos de China.",
  "cic": "Fondo soberano de China.",
  "futu": "Casa de bolsa online china (empresa matriz de Moomoo).",
  "tiger-securities": "Broker online transfronterizo chino.",
  "hmbradley": "Cuenta de ahorros escalonada con hasta 3% APY basada en hábitos de ahorro.",
  "mercury": "Plataforma de banca empresarial diseñada para startups y empresas tecnológicas.",
  "fxcm": "Broker forex con problemas regulatorios y quejas de clientes.",
  "alpari": "Broker forex con múltiples violaciones regulatorias y problemas con fondos de clientes.",
  "instaforex": "Broker forex offshore con numerosas quejas de retiros.",
  "exness": "Broker forex con marketing agresivo y prácticas cuestionables.",
  "xm-group": "Broker forex con reseñas mixtas y preocupaciones regulatorias.",
  "hotforex": "Broker forex con regulación offshore y quejas de clientes.",
  "fxpro": "Broker forex con problemas de ejecución y quejas de deslizamiento.",
  "tickmill": "Broker forex con regulación limitada y problemas de transparencia.",
  "ic-markets": "Broker forex con acusaciones de manipulación de spread.",
  "pepperstone": "Broker forex con retrasos de ejecución durante mercados volátiles.",
  "oanda": "Broker forex con ampliación de spread y problemas de ejecución.",
  "forex-com": "Broker forex con problemas de estabilidad de plataforma y servicio al cliente.",
  "plus500": "Broker CFD con marketing agresivo y productos de alto riesgo.",
  "etoro": "Plataforma de trading social con problemas de retiros y spreads altos.",
  "avatrade": "Broker forex con advertencias regulatorias y quejas de clientes.",
  "roboforex": "Broker forex con políticas de abuso de bonos y restricciones de retiro.",
  "justforex": "Broker forex con ofertas de bonos sospechosas y preocupaciones regulatorias.",
  "tradersway": "Broker forex con registro offshore y protección limitada.",
  "fxchoice": "Broker forex con regulación de Belice y quejas de clientes.",
  "libertex": "Broker CFD con altos riesgos de apalancamiento y quejas de clientes.",
  "admiral-markets": "Broker forex con retrasos de ejecución y problemas de deslizamiento.",
  "fxtm": "Broker forex con políticas de abuso de bonos y restricciones de retiro.",
  "octafx": "Broker forex con regulación offshore y problemas de servicio al cliente.",
  "fp-markets": "Broker forex con problemas de ejecución y servicio al cliente.",
  "easymarkets": "Broker forex con problemas de ejecución y servicio al cliente.",
  "hycm": "Broker forex con problemas de ejecución y servicio al cliente.",
  "trading-212": "Broker CFD con problemas de ejecución y restricciones de plataforma.",
  "capital-com": "Broker CFD con análisis de trading impulsados por IA.",
  "cityindex": "Plataforma de trading CFD y forex.",
  "coinbase": "Intercambio de criptomonedas con sede en EE.UU. con fuerte cumplimiento regulatorio y enfoque institucional.",
  "binance": "Intercambio de criptomonedas más grande del mundo por volumen de trading con ecosistema integral.",
  "kraken": "Intercambio de criptomonedas con sede en EE.UU. con fuerte enfoque en seguridad y cumplimiento.",
  "kucoin": "Intercambio de criptomonedas global con listados extensos de altcoins.",
  "crypto-com": "Intercambio de criptomonedas con sede en Singapur con ecosistema integral que incluye tarjetas y DeFi.",
  "htx": "Intercambio de criptomonedas importante, rebautizado de Huobi Global.",
  "bitget": "Intercambio de derivados de criptomonedas líder especializado en copy trading.",
  "mexc": "Intercambio de criptomonedas global con enfoque en trading spot y futuros.",
  "gate-io": "Intercambio de criptomonedas establecido con amplio soporte de altcoins y servicios DeFi.",
  "upbit": "Intercambio de criptomonedas más grande de Corea del Sur con fuerte presencia en el mercado local.",
  "bingx": "Intercambio de criptomonedas de trading social con funciones de copy trading.",
  "whitebit": "Intercambio de criptomonedas europeo con enfoque en seguridad y cumplimiento.",
  "bitfinex": "Intercambio de criptomonedas avanzado para traders profesionales con servicios de margen y préstamos.",
  "sberbank": "Banco universal más grande de Rusia y Europa del Este.",
  "vtb-bank": "Banco estatal ruso importante que proporciona servicios financieros integrales.",
  "gazprombank": "Banco ruso importante que proporciona servicios a clientes corporativos y minoristas.",
  "pko-bank-polski": "Banco más grande de Polonia con red extensa de sucursales.",
  "bank-pekao": "Uno de los bancos más antiguos y grandes de Polonia.",
  "mbank": "Banco digital líder en Polonia con servicios online innovadores.",
  "kfw-bank": "Banco de desarrollo estatal alemán que proporciona financiación para empresas e infraestructura.",
  "rabobank": "Banco cooperativo holandés enfocado en financiación de alimentos y agricultura.",
  "kbc-group": "Grupo de servicios financieros belga que proporciona banca y seguros.",
  "argenta": "Banco belga que ofrece servicios bancarios minoristas y privados.",
  "caixa-geral-depositos": "Banco estatal portugués e institución financiera más grande de Portugal.",
  "banco-comercial-portugues": "Banco privado portugués importante con fuerte presencia minorista.",
  "novo-banco": "Banco portugués formado a partir de la resolución de Banco Espírito Santo.",
  "komercijalna-banka": "Banco serbio importante que proporciona servicios bancarios minoristas y corporativos.",
  "erste-bank-serbia": "Subsidiaria serbia de Erste Group que proporciona servicios bancarios.",
  "dsk-bank": "Banco más grande de Bulgaria por activos que proporciona servicios bancarios integrales.",
  "first-investment-bank": "Banco privado búlgaro importante con fuerte enfoque minorista.",
  "united-bulgarian-bank": "Banco búlgaro que proporciona servicios bancarios minoristas y corporativos.",
  "moldova-agroindbank": "Banco más grande de Moldavia que proporciona banca agrícola y comercial.",
  "moldindconbank": "Banco moldavo importante que proporciona servicios minoristas y corporativos.",
  "victoriabank": "Banco moldavo que ofrece servicios bancarios integrales.",
  "citadele-bank": "Banco letón que proporciona servicios bancarios minoristas y corporativos.",
  "rietumu-banka": "Banco privado letón especializado en banca corporativa y privada.",
  "siauliu-bankas": "Banco lituano que proporciona servicios bancarios minoristas y corporativos.",
  "luminor-bank-estonia": "Sucursal estonia de Luminor Bank que proporciona servicios bancarios.",
  "coop-pank": "Banco cooperativo estonio que proporciona servicios bancarios minoristas.",
  "sparebank-1": "Alianza de bancos de ahorro noruegos que proporciona servicios bancarios y de seguros.",
  "sparebanken-vest": "Banco de ahorro regional noruego que sirve a Noruega Occidental.",
  "op-financial-group": "Cooperativa de servicios financieros finlandesa que proporciona banca y seguros.",
  "aktia-bank": "Banco finlandés que proporciona servicios de banca privada y gestión de activos.",
  "pop-bank-group": "Grupo de bancos cooperativos finlandeses que proporciona servicios bancarios minoristas.",
  "belarusbank": "Banco más grande de Bielorrusia que proporciona servicios bancarios integrales.",
  "belagroprombank": "Banco bielorruso especializado en financiación agrícola e industrial.",
  "priorbank": "Banco bielorruso que proporciona servicios bancarios minoristas y corporativos.",
  "bcr": "Banco más grande de Rumanía que proporciona servicios bancarios integrales.",
  "cec-bank": "Banco estatal rumano que proporciona servicios bancarios minoristas.",
  "transilvania-bank": "Banco privado rumano que proporciona banca minorista y corporativa.",
  "national-bank-of-greece": "Banco más grande de Grecia que proporciona servicios bancarios integrales.",
  "piraeus-bank": "Banco griego importante que proporciona servicios bancarios minoristas y corporativos.",
  "alpha-bank": "Banco griego que proporciona servicios bancarios y financieros integrales.",
  "axitrader": "Broker forex con retrasos de ejecución y problemas de deslizamiento.",
  "vantage-fx": "Broker forex con problemas de plataforma y quejas de clientes.",
  "titan-fx": "Broker forex con regulación limitada y preocupaciones de transparencia.",
  "gpif": "Fondo de pensiones más grande del mundo que gestiona reservas del fondo de pensiones público japonés.",
  "apg": "Administrador de pensiones y gestor de activos holandés para funcionarios públicos.",
  "pggm": "Fondo de pensiones holandés para el sector sanitario.",
  "calpers": "Sistema de Jubilación de Empleados Públicos de California - fondo de pensiones público más grande de EE.UU.",
  "calstrs": "Sistema de Jubilación de Maestros del Estado de California.",
  "uss-uk": "Esquema de pensiones privado más grande del Reino Unido para empleados universitarios.",
  "atp-denmark": "Fondo de pensiones más grande de Dinamarca y pensión complementaria del mercado laboral.",
  "ap-funds-sweden": "Sistema de amortiguación de Fondos Nacionales de Pensiones de Suecia.",
  "epf-malaysia": "Fondo de ahorro para la jubilación de Malasia para empleados del sector privado.",
  "nps-korea": "Fondo nacional de pensiones de Corea - tercero más grande a nivel mundial.",
  "pfzw": "Fondo de pensiones holandés para atención sanitaria y trabajo social.",
  "baillie-gifford": "Firma escocesa de gestión de inversiones enfocada en inversión de crecimiento.",
  "orbis": "Gestor de inversiones global fundado en Sudáfrica con enfoque contrario.",
  "ninety-one": "Gestor de inversiones global anteriormente Investec Asset Management.",
  "coronation-fund": "Gestor de activos sudafricano independiente líder.",
  "sprott": "Gestor de activos canadiense especializado en metales preciosos.",
  "first-sentier": "Gestor de activos global enfocado en inversión activa.",
  "magellan-financial": "Gestor de fondos australiano enfocado en acciones globales e infraestructura.",
  "fidelity-international": "Gestor de inversiones global separado de US Fidelity Investments.",
  "mg-investments": "Empresa multinacional británica de gestión de inversiones.",
  "jupiter-am": "Grupo de gestión de fondos del Reino Unido enfocado en inversión activa.",
  "janus-henderson": "Gestor de activos global formado a partir de la fusión de Henderson y Janus.",
  "oaktree": "Gestor de inversiones global especializado en inversiones alternativas.",
  "lone-star-funds": "Firma de capital privado enfocada en activos en dificultades y bienes raíces.",
  "angelo-gordon": "Gestor de inversiones alternativas en crédito y bienes raíces.",
  "sycamore-partners": "Firma de capital privado enfocada en inversiones de consumo y minoristas.",
  "trilantic": "Firma de capital privado enfocada en servicios empresariales y consumo.",
  "farallon": "Fondo de cobertura multiestrategia con enfoque global.",
  "canyon-partners": "Firma de inversión orientada al crédito y al valor.",
  "xtb": "Broker CFD polaco que ofrece acciones, ETF, forex e índices.",
  "daiwa-securities": "Firma de valores japonesa importante y banco de inversión.",
  "phillip-capital": "Grupo de servicios financieros integrado con sede en Singapur.",
  "kotak-securities": "Corredor de bolsa indio líder y subsidiaria de Kotak Mahindra Bank.",
  "zerodha": "Broker de descuento más grande de India por clientes activos.",
  "fnb-securities": "Plataforma de trading de acciones online sudafricana.",
  "orama": "Plataforma de inversión digital brasileña.",
  "lightspeed": "Broker estadounidense especializado en traders activos y diarios.",
  "freetrade": "Aplicación de trading de acciones sin comisiones del Reino Unido.",
  "flatex": "Broker online alemán para inversores minoristas.",
  "bolero": "Plataforma de inversión online belga de KBC Bank.",
  "lynx": "Broker presentador holandés que ofrece acceso a mercados globales.",
  "monex-group": "Empresa japonesa de trading de valores y FX online.",
  "sbi-securities": "Empresa de valores online más grande de Japón.",
  "rakuten-securities": "Broker online japonés importante parte del Grupo Rakuten.",
  "revolut": "Aplicación de banca digital con sede en el Reino Unido con presencia global y servicios de criptomonedas.",
  "n26": "Banco digital alemán con licencia bancaria europea.",
  "monzo": "Banco digital del Reino Unido conocido por sus distintivas tarjetas coral y aplicación fácil de usar.",
  "starling-bank": "Banco challenger digital del Reino Unido con licencia bancaria completa.",
  "bunq": "Banco digital holandés con enfoque en sostenibilidad y control del usuario.",
  "wise": "Empresa fintech con sede en el Reino Unido especializada en transferencias de dinero internacionales.",
  "hype": "Banco digital italiano y plataforma de servicios financieros.",
  "fineco": "Banco y broker online italiano con servicios financieros integrales.",
  "boursorama": "Banco y broker online francés propiedad de Société Générale.",
  "lydia": "Aplicación francesa de pagos móviles y banca.",
  "nickel": "Banco digital francés que ofrece servicios bancarios básicos sin cuenta bancaria tradicional.",
  "openbank": "Banco digital español propiedad de Banco Santander.",
  "imagin": "Plataforma de banca digital española de CaixaBank.",
  "lunar": "Banco digital danés con presencia nórdica.",
  "nest-bank": "Banco digital polaco que ofrece servicios bancarios modernos.",
  "chime": "Plataforma de banca digital estadounidense con servicios bancarios sin comisiones.",
  "varo-bank": "Primer banco nacional solo móvil de EE.UU. con carta bancaria completa.",
  "sofi": "Empresa de servicios financieros digitales estadounidense que ofrece banca, inversión y préstamos.",
  "eq-bank": "Banco digital canadiense que ofrece cuentas de ahorro con alto interés.",
  "neo-financial": "Empresa fintech canadiense que ofrece banca digital y productos crediticios.",
  "jibun-bank": "Banco digital japonés empresa conjunta entre KDDI y Bank of Tokyo-Mitsubishi UFJ.",
  "kakao-bank": "Banco digital surcoreano respaldado por Kakao Corp.",
  "anext-bank": "Banco digital de Singapur enfocado en PYME y startups.",
  "neobt": "Plataforma de banca digital en la región de Asia Pacífico.",
  "agibank": "Banco digital brasileño que ofrece servicios financieros.",
  "fondeadora": "Banco digital mexicano que ofrece servicios bancarios modernos.",
  "tymebank": "Banco digital sudafricano sin comisiones mensuales.",
  "atom-bank": "Primer banco solo aplicación del Reino Unido con licencia bancaria completa.",
  "coinbase-exchange": "Intercambio de criptomonedas líder con sede en EE.UU. con fuerte cumplimiento regulatorio.",
  "bybit": "Intercambio de derivados de criptomonedas de rápido crecimiento conocido por contratos perpetuos.",
  "okx": "Intercambio de criptomonedas importante con productos y servicios de trading integrales."
}
